const arrReviews = [
    {name: 'Ольга Заричная',
    text: '"Отличное место и превосходный мастер! Индивидуальный подход к каждому. Однозначно всем рекомендую  мастера Наталию"'},
    {name: 'Роман Лебедев ',
    text: '"Мастер, к которому я обратился, имел большой опыт и профессионализм. Он выслушал мои пожелания и предложил несколько вариантов стрижек. В процессе работы мастер постоянно интересовался моим мнением и давал полезные советы."'},
    {name: 'Ольга Косторная',
    text: '"Недавно посетил салон-парикмахерскую “Стиль” и хочу поделиться своим впечатлением. Первое, что меня поразило - это уютная атмосфера салона. Интерьер выполнен в современном стиле, а светлые тона создают ощущение простора и комфорта. Мастера работают в отдельных кабинках, что позволяет клиенту чувствовать себя уединенно и комфортно. При входе меня встретила приветливая администратор, которая предложила мне чай или кофе и помогла определиться с выбором мастера. Весь персонал салона был очень дружелюбным и внимательным, что создавало приятную атмосферу."'},
    {name: 'Кирилл Демидов',
    text: '"Отличное место и превосходный мастер! Индивидуальный подход к каждому. Однозначно всем рекомендую  мастера Наталию"'},
]

export {arrReviews}
